[
    {
        "quote": "Te conviertes en lo que le das a tu atención",
        "author": "Epicteto"
    },
    {
        "quote": "Las obras se tienen medio terminadas cuando se han comenzado bien",
        "author": "Séneca"
    },
    {
        "quote": "Es esencial que recuerdes que la atención que le des a cualquier acción debe ser proporcional a su valor",
        "author": "Marco Aurelio"
    },
    {
        "quote": "No nos atrevemos a muchas cosas porque son difíciles, pero son difíciles porque no nos atrevemos a hacerlas",
        "author": "Séneca"
    },
    {
        "quote": "No te sabotees a ti mismo adoptando involuntariamente actitudes negativas e improductivas a través de tus relaciones con otros",
        "author": "Epicteto"
    },
    {
        "quote": "Si logras algo bueno con trabajo duro, el trabajo pasa rápido, pero el bien perdura. Si haces algo vergonzoso en busca del placer, el placer pasa rápidamente, pero la vergüenza perdura",
        "author": "Musonio Rufo"
    },
    {
        "quote": "No hay viento favorable para el que no sabe donde va",
        "author": "Séneca"
    },
    {
        "quote": "¿No sabes que un buen hombre no hace nada por las apariencias, sino por hacer lo correcto?",
        "author": "Epicteto"
    },
    {
        "quote": "La mayoría de lo que hacemos y decimos no es esencial. Pregúntate en cada momento, ¿es esto necesario?",
        "author": "Marco Aurelio"
    },
    {
        "quote": "No es que tengamos poco tiempo, sino que perdemos mucho",
        "author": "Séneca"
    },
    {
        "quote": "Toma este momento. Sumérgete en sus detalles. Responde a esta persona, este desafío, esta acción. Deja las evasiones",
        "author": "Epicteto"
    },
    {
        "quote": "En cada momento mantén la atención en la tarea que tienes entre manos. Realiza cada tarea como si fuera la última, evitando la distracción, el drama, la vanidad y la queja por tu situación",
        "author": "Marco Aurelio"
    },
    {
        "quote": "Lo innecesario, aunque cueste solo un poco, es caro",
        "author": "Séneca"
    },
    {
        "quote": "Que no te arrastren los accidentes exteriores; procúrate tiempo libre para aprender algo bueno y cesa ya de girar como un trompo",
        "author": "Marco Aurelio"
    },
    {
        "quote": "Largo es el camino de la enseñanza por medio de teorías; breve y eficaz por medio de la práctica",
        "author": "Séneca"
    },
    {
        "quote": "Algunas cosas están bajo nuestro control y otras no. Las cosas bajo nuestro control son opinión, persecución, deseo, aversión y, en una palabra, lo que sea que sean nuestras propias acciones. Las cosas que no están bajo nuestro control son el cuerpo, la propiedad, la reputación, el mando y, en una palabra, lo que no son nuestras acciones",
        "author": "Epicteto"
    },
    {
        "quote": "La mejor venganza es ser diferente a quien causó el daño",
        "author": "Marco Aurelio"
    },
    {
        "quote": "Lo que no es útil para la colmena, no es útil para la abeja",
        "author": "Marco Aurelio"
    },
    {
        "quote": "Realiza cada una de tus acciones como si fuera la última de tu vida",
        "author": "Marco Aurelio"
    },
    {
        "quote": "No obres como si fueras a vivir mil años; obra como si el fin estuviera muy cerca",
        "author": "Marco Aurelio"
    },
    {
        "quote": "El que cree que lo sabe todoes incapaz de aprender",
        "author": "Epicteto"
    }
]